# ExportDXFDWG

## Description
Export DXF/DWG

```pascal
PROCEDURE ExportDXFDWG;
```

```python
def vs.ExportDXFDWG():
    return None
```

## Version
Availability: from Vectorworks 2013

## Category
* ImportExport